{
    "Support Cookies": "يجب عليك استخدام متصفح يدعم ملفات تعريف الارتباط مثل جوجل كروم بدون الوضع المتخفي، أو يمكنك التسجيل من خلال <a target='_blank' href='https://furqanshop.com/installment_form'>الضغط هنا</a>!",
    "Terms And Conditions": "الشروط والأحكام",
    "Refund Policy": "سياسة الإرجاع",
    "Privacy Policy": "سياسة الخصوصية",
    "Terms And Conditions Text": "محتوى الموقع\nإن المواد الموجودة على موقع منصة الدورات والتي قد تتضمن نصوصا، وصورا، ومواد صوتية، ومرئية، وملفات للتحميل، وبرامج، ومنتجات للبيع، وغيرها من المواد (المشار إليها فيما يلي بـ “المحتوى”) تقدم لأغراض إعلامية وحسب. إن دخولك إلى موقع الدليل السعودي ، أو تحميلك، أو شراءك أيّا من محتوياته يعني موافقتك على الالتزام بشروط الاستخدام المنصوص عليها (“شروط استخدام الموقع”). فإن لم توافق على هذه الشروط، فلا يحق لك الدخول إلى موقع الدليل السعودي ولا تحميل أي من محتوياته\n\nإخلاء المسؤولية\nنحن نسعى لأن يكون محتوى موقع منصة الدورات دقيقا وموثوقاً ، غير أنه نظرا لأن معلومات هذا المحتوى جمعت من مصادر متنوعة، فإننا نقدمه لك كما هو متاح عندئذ. ونخلي مسئوليتنا تجاهك أو تجاه أي طرف آخر عن أي خطأ أو حذف من أي نوع في المحتوى، وتنكر أية ضمانات أو شروط ، صريحة أو ضمنية ، فيما يتعلق بالمحتوى أو أي أمر مرتبط بالموقع، بما ذلك ، على سبيل المثال لا الحصر ، الضمانات الضمنية أو توافر شروط عدم الانتهاك، وصلاحية العرض في السوق، والملاءمة لغرض ما\nان الروابط المتاحة على موقع منصة الدورات تسمح لك بالدخول إلى مواقع لاتدعمها ولا تتحكم فيها. نوفرهذه الروابط لراحتك، ونحن غير مسؤولين عما تتضمنه هذه المواقع من محتوى أو أية تعاملات تجارية. نبذل قصارى الجهد المفترض للتأكد من دقة محتوى موقع منصة الدورات . لكننا لا نستطيع ضمان هذه الدقة والشمول وعدم الانتهاك وصلاحية العرض في السوق أو الملاءمة لغرض معين. فيما يخص أية معلومات أو تعاملات تجارية متاحة على هذه الروابط. إن المواقع التي قد تفضي إليها روابط من موقعنا لا تعني تمثيل لموقعنا ولا تأييد لها. ومن ثم، فإنك المسئول عن التأكد من خلو أي موقع تختار دخوله من أي أشياء مدمرة من المحتمل وجودها كالفيروسات\n\nاستخدام الموقع\nلا يحق لك إرسال أو رفع ، أو نشر ، أو نقل ، أو توزيع أي من المعلومات أو المواد الواردة على هذا الموقع منصة الدورات ، في حال: أ) إستخدامها بما يتضمن القيام بأي تصرف يؤدي إلى إساءة جنائية أو مسئولية قانونية ، أو التشجيع على ذلك.\nب) تضمنها لحقوق نشر ، أو أية حقوق ملكية فكرية أخرى، أو أعمال تخريبية مرتبطة بذلك، دون ترخيص من صاحب حق النشر.\nج) إستخدام هذا الموقع منصة الدورات بصورة تخالف القانون أو أعراف الإنترنت، أو بصورة من شأنها التأثير سلبا على استخدام الآخرين لموقع منصة الدورات أو الإنترنت، بما في ذلك إرسال أو نقل معلومات أو برامج تتضمن فيروسات أو أي مواد مدمرة\n\nحقوق النشر\nإن جميع المحتوى المنشور على موقع منصة الدورات محمي بحقوق النشر. وهذا المحتوى وحقوق النشر ملك لموقع منصة الدورات ، والشركات المزودة، وضمن سيطرتها. يسمح لك باستخدام المعلومات التي يتضمنها المحتوى أو إعادة إنتاجها ، للاستخدام الشخصي، أو غير التجاري، أو التعليمي. ولا يسمح استخدام المحتوى أو إعادة إنتاجه، أو إذاعته، أو نشره، أو نقله دون إذن كتابي مسبق من مالك حقوق النشر لأغراض أخرى بخلاف ذلك. ولابد من التزامك بكافة إشعارات حقوق النشر، والمعلومات، والضوابط التي يتضمنها أي من محتويات موقع منصة الدورات أو المحتويات التي يتم الوصول إليها من خلاله، والحفاظ على مثل هذه الإشعارات في المحتوى\n\nالخصوصية والمعلومات السرية\nتعد سياسة الخصوصية والأمن الخاصة بموقع منصة الدورات جزء ملزما من هذه الشروط. ويمكن الاطلاع على سياسة الخصوصية والأمن على هذا الموقع\n\nالتعويض\nإنك بموجب هذا، توافق على حماية، وتعويض موقع منصة الدورات ومزوديه وشركاته ذات الصلة، وإعفائها من كافة المسئوليات والتكاليف والنفقات، بما في ذلك أتعاب المحاماة، فيما يخص أية انتهاكات لهذه الشروط، تقوم بها أو يقوم بها أي مستخدمين لحسابك، أو فيما يخص استخدامك لموقع منصة الدورات ، أو قيامك بنشر أو نقل أية معلومات أو مواد أخرى على هذا الموقع، أو قيام أحد مستخدمي حسابك بأي من هذه الأمور\n\nالتعديلات\nإنك بموجب هذا، توافق على حماية، وتعويض موقع منصة الدورات ومزوديه وشركاته ذات الصلة، وإعفائها ميحتفظ موقع منصة الدورات في حقه في تغيير أو إزالة أي من محتويات الموقع كليا أو جزئيا، وله كامل التصرف في ذلك، في أي وقت، دون إشعار مسبق. كما يحتفظ موقع منصة الدورات بحقه في تغيير أو تعديل أي من هذه الشروط وسياسة الخصوصية والأمن في أي وقت، دون إشعار مسبق، ويُعمل بهذه التغييرات فور نشرها على الموقع\n\nشروط أخرى\nإن شروط استخدام موقع منصة الدورات، بما في ذلك سياسة الخصوصية والأمن، وجميع المستندات المشار إليها هنا، تشكل اتفاقا بين موقع منصة الدورات معك فيما يخص استخدامك للموقع. إن فشل الموقع في المطالبة الصارمة أو فرض تطبيق أي شرط من شروط هذه الاتفاقية يجب ألا يفسر على أنه تنازل عن أي شرط أو حق. في حال أصدرت إحدى المحاكم المختصة حكمها بإلغاء أحد الشروط أو إبطال العمل به، أو فرض تطبيقه، فإن ذلك لا يؤثر على باقي الشروط الواردة هنا. ويعد هذا الاتفاق خاضعا لقوانين المملكة العربية السعودية ويفسر وفقا لها. وقد طلب أطراف هذه الشروط أن تصدر هي وجميع المستندات ذات الصلة باللغتين العربية والإنجليزية",
    "Privacy Policy Text": "أ – مقدمة\n1. إننا نهتم بشكل كبير بخصوصية زوار موقعنا، ونتعهد بحمايتها. تشرح هذه السياسة كيفية التصرف في معلوماتك الشخصية.\n2. بموافقتك على استخدامنا لملفات تعريف الارتباط وفقًا لبنود هذه السياسة عند زيارتك لموقعنا الإلكتروني لأول مرة فإنك تسمح لنا باستخدام ملفات تعريف الارتباط في كل مرة تزور فيها موقعنا.\nب. جمع المعلومات الشخصية\n1. قد يتم جمع وتخزين واستخدام المعلومات الشخصية التالية: معلومات حول جهاز الكمبيوتر الخاص بك بما في ذلك عنوان بروتوكول الإنترنت الخاص بك، والموقع الجغرافي، ونوع المتصفح والإصدار، ونظام التشغيل.\n2. معلومات حول زياراتك لهذا الموقع واستخدامه بما في ذلك مصدر الإحالة، ومدة الزيارة، وما تشاهده على الصفحة، ومسارات التصفح في الموقع.\n3. المعلومات التي تدخلها عند التسجيل في موقعنا الإلكتروني، مثل عنوان بريدك الإلكتروني.\n4. المعلومات التي تدخلها عند إنشاء ملف تعريف على موقعنا – على سبيل المثال، اسمك، صور ملفك الشخصي، الجنس، تاريخ الميلاد، الحالة الاجتماعية، الاهتمامات والهوايات، الحالة التعليمية، وتفاصيل الوظيفة.\n5. المعلومات، مثل اسمك وعنوان بريدك الإلكتروني، التي تدخلها من أجل إعداد اشتراكات في رسائل البريد الإلكتروني و / أو الرسائل الإخبارية أو إجراء عمليات الشراء.\n6. المعلومات التي تدخلها أثناء استخدام الخدمات على موقعنا.\n7. المعلومات التي يتم إنشاؤها أثناء استخدام موقعنا الإلكتروني، بما في ذلك مواعيد وتكرار استخدامك للموقع والظروف التي تستخدم فيها الموقع.\n8. المعلومات المتعلقة بأي شيء تشتريه، أو الخدمات التي تستخدمها، أو المعاملات التي تجريها من خلال موقعنا الإلكتروني، والتي تشمل اسمك وعنوانك ورقم هاتفك وعنوان بريدك الإلكتروني وتفاصيل بطاقة الائتمان.\n9. – المعلومات التي تنشرها على موقعنا الإلكتروني بغرض مشاركتها على الإنترنت، والتي تشمل اسم المستخدم الخاص بك وصور ملفك الشخصي ومحتوى مشاركاتك.\n10. المعلومات الواردة في أي مراسلات ترسلها إلينا عبر البريد الإلكتروني أو عبر موقعنا الإلكتروني، بما في ذلك المحتوى المشترك والبيانات الوصفية.\n11. أي معلومات شخصية أخرى ترسلها إلينا. قبل أن تفصح لنا عن المعلومات الشخصية الخاصة بشخص آخر، ينبغي عليك الحصول على موافقة هذا الشخص قبل الكشف عن هذه المعلومات الشخصية ومعالجتها وفقًا لهذه السياسة.\n\nد. استخدام معلوماتك الشخصية\nتستخدم المعلومات الشخصية المقدمة إلينا عبر موقعنا الإلكتروني في الأغراض الموضحة في هذه السياسة أو على الصفحات ذات الصلة من الموقع. قد نستخدم معلوماتك الشخصية في الأغراض التالية:\n1. إدارة موقعنا وأعمالنا على شبكة الإنترنت.\n2. تخصيص موقعنا على شبكة الإنترنت ليكون أكثر ملاءمة بالنسبة لك.\n3. تمكينك من استخدام الخدمات المتاحة على موقعنا.\n4. إرسال البضائع التي تشتريها من الإنترنت إليك.\n5. توفير الخدمات المشتراة من خلال موقعنا على شبكة الإنترنت.\n6. إرسال البيانات والفواتير وإشعارات الدفع لك، وتحصيل المدفوعات منك.\n7. إرسال رسائل تجارية غير تسويقية إليك.\n8. إرسال إشعارات عبر البريد الإلكتروني التي قمت بطلب إرسالها على وجه التحديد إليك.\n9. إرسال نشرة البريد الإلكتروني إليك، إذا كنت قد طلبت ذلك (يمكنك إبلاغنا في أي وقت إذا لم تعد تحتاج إلى النشرة الإخبارية).\n10. إرسال المراسلات التسويقية المتعلقة بأعمالنا أو أعمال الجهات الخارجية التي تم اختيارها بعناية والتي نعتقد أنها قد تهمك، عن طريق البريد أو، إذا كنت قد وافقت على ذلك بالتحديد، عن طريق البريد الإلكتروني أو أي تقنية مشابهة (يمكنك إبلاغنا في أي وقت إذا لم تعد تحتاج إلى هذه المراسلات التسويقية).\n11. تزويد الأطراف الثالثة بمعلومات إحصائية عن مستخدمينا (غير أن هذه الأطراف الثالثة لن تتمكن من تحديد المستخدمين لتلك المعلومات بحد ذاتهم).\n12. التعامل مع الاستفسارات والشكاوى التي تقدمها أنت أو تقدم لنا بشأنك على موقعنا.\n13. حماية موقعنا من الاحتيال والحفاظ على أمنه.\n14. التحقق من الامتثال للشروط والأحكام التي تحكم استخدام موقعنا الإلكتروني (بما في ذلك مراقبة الرسائل الخاصة المرسلة عبر خدمة الرسائل الخاصة بموقعنا).\n15. استخدامات أخرى.\nإذا قمت بتقديم معلومات شخصية للنشر على موقعنا، فسنقوم بنشر هذه المعلومات واستخدامها بأس شكل آخر وفقًا للترخيص الذي تمنحه لنا.\nيمكن استخدام إعدادات الخصوصية الخاصة بك للحد من نشر معلوماتك على موقعنا الإلكتروني ويمكن تعديلها باستخدام عناصر التحكم في الخصوصية على الموقع.\nلن نزود أي طرف ثالث، دون موافقتك الصريحة، بمعلوماتك الشخصية لأغراض التسويق المباشر لأي طرف آخر.\n\nهـ – الكشف عن المعلومات الشخصية\nيمكن أن نقوم بالكشف عن معلوماتك الشخصية لأي من موظفينا أو مسؤولينا أو شركات التأمين أو المستشارين المحترفين أو الوكلاء أو الموردين أو المقاولين من الباطن التابعين لنا القدر الضروري بشكل معقول للأغراض المنصوص عليها في هذه السياسة.\nقد نقوم بالإفصاح عن معلوماتك الشخصية لأي عضو في مجموعة شركاتنا (وهذا يعني الشركات التابعة لنا، والشركة القابضة الأصلية وجميع فروعها) بالقدر الضروري بشكل معقول للأغراض المنصوص عليها في هذه السياسة.\nقد نكشف عن معلوماتك الشخصية:\n1. القدر الذي يطلب منا القيام به بموجب القانون.\n2. فيما يتعلق بأي إجراءات قانونية جارية أو محتملة.\n3. من أجل إنشاء أو ممارسة أو الدفاع عن حقوقنا القانونية (بما في ذلك توفير معلومات للآخرين لأغراض منع الاحتيال والحد من مخاطر الائتمان).\n4. إلى المشتري (أو المشتري المحتمل) لأي عمل أو أصل نبيعه (أو ننوي ذلك).\n5. أي شخص نعتقد على نحو معقول أنه قد يتقدم بطلب إلى محكمة أو سلطة مختصة أخرىبطلب الإفصاح عن تلك المعلومات الشخصية، وفقًا لتقديرنا المعقول، ويكون من المحتمل بشكل معقول أن تأمر هذه المحكمة أو السلطة بالكشف عن تلك المعلومات الشخصية.\nباستثناء ما هو منصوص عليه في هذه السياسة، فإننا لن نقدم معلوماتك الشخصية إلى أطراف ثالثة.\nو – النقل الدولي للبيانات 1. قد يتم تخزين المعلومات التي نجمعها أو معالجتها أو نقلها بين أي من البلدان التي نعمل فيها لتمكيننا من استخدام المعلومات وفقًا لهذه السياسة.\n2. قد يتم نقل المعلومات التي نجمعها إلى البلدان التالية والتي لا تخضع لقوانين حماية البيانات المكافئة لتلك المعمول بها في المنطقة الاقتصادية الأوروبية: وهذه الدول هي الولايات المتحدة الأمريكية، روسيا، اليابان، الصين، والهند.\n3. لا نستطيع منع استخدام الآخرين أو إساءة استخدامهم للمعلومات الشخصية التي تنشرها على موقعنا الإلكتروني أو ترسلها للنشر على موقعنا الإلكتروني والمتاحة عبر الإنترنت في جميع أنحاء العالم.\n4. أنت توافق صراحة على عمليات نقل المعلومات الشخصية الموضحة في هذا القسم “و”.\nز. الاحتفاظ بالمعلومات الشخصية\n1. يحدد هذا القسم “ز” السياسات والإجراءات التي نتبعها للاحتفاظ بالبيانات، والتي صممت للمساعدة في ضمان امتثالنا لالتزاماتنا القانونية المتعلقة بالاحتفاظ بالمعلومات الشخصية وحذفها.\n2. لا يجوز الاحتفاظ بالمعلومات الشخصية التي نقوم بمعالجتها لأي غرض أو أغراض لفترة أطول مما هو ضروري لهذا الغرض أو لتلك الأغراض.\n3. . دون الإخلال بالبند ز-2، فإننا لا نقوم بحذف بياناتك التي أدخلتها طواعية أو معلومات المشتريات أو معلومات توثيق الهوية مالم يتم استلام طلب مباشر منك على خدمات دعم العملاء ويتم تقييم أثر الحذف مع عدم تعارض ذلك مع الأنظمة المحلية أو الدولية أو الضريبية.\n4. بصرف النظر عن الأحكام الأخرى الواردة في هذا القسم ز، فإننا نحتفظ بالوثائق (بما في ذلك المستندات الإلكترونية) التي تحتوي على بيانات شخصية:\n     1. بالقدر المطلوب بموجب القانون.\n     2. إذا كنا نعتقد أن هذه المستندات قد تكون ذات صلة بأي إجراءات قانونية جارية أو محتملة.\n     3. من أجل بدء أو ممارسة أو الدفاع عن حقوقنا القانونية (بما في ذلك توفير المعلومات للآخرين لأغراض منع الاحتيال والحد من مخاطر الائتمان).\n\nح. أمن معلوماتك الشخصية\n1. أمن معلوماتك الشخصية نتعهد باتخاذ الاحتياطات التقنية والتنظيمية المعقولة لمنع فقدان معلوماتك الشخصية أو إساءة استخدامها أو تغييرها.\n2. نتعهد بتخزين جميع المعلومات الشخصية التي تقدمها على خوادمنا الآمنة (المحمية بكلمة مرور وجدار الحماية).\n3. جميع المعاملات المالية الإلكترونية التي يتم القيام بها من خلال موقعنا الإلكتروني محمية بتقنية التشفير.\n4. تقرّ بموافقتك على هذه السياسة بمعرفتك بأن نقل المعلومات عبر الإنترنت غير آمن بطبيعته، ولا يمكننا ضمان أمن البيانات المرسلة عبر الإنترنت.\n5. أنت مسؤول عن الحفاظ على سرية كلمة المرور التي تستخدمها للوصول إلى موقعنا. لن نطلب منك كلمة المرور الخاصة بك (إلا عند تسجيل الدخول إلى موقعنا).\nط. التعديلات\nقد نقوم بتحديث هذه السياسة من وقت لآخر عن طريق نشر نسخة جديدة على موقعنا. يجب عليك مراجعة هذه الصفحة من حين لآخر للتأكد من فهمك لأي تغييرات تطرأ على هذه السياسة، وقد نخطرك بالتغييرات التي تطرأ على هذه السياسة عن طريق البريد الإلكتروني أو من خلال نظام المراسلة الخاص على موقعنا.\nي. حقوقك\nقد تطلب منا تزويدك بأي معلومات شخصية نحتفظ بها عنك، يخضع توفير هذه المعلومات لما يلي: 1. دفع الرسوم والاشتراكات وشراء المنتجات\n2. وتقديم إثبات الهوية المناسب (حيث يتم قبول الهوية الوطنية وجواز السفر كإثبات شخصية وملكية للحساب أو الخدمات)\n3. قد نمتنع عن تزويدك بالمعلومات الشخصية التي تطلبها بالقدر الذي يسمح به القانون.\n4. قد تطلب منا في أي وقت عدم معالجة معلوماتك الشخصية لأغراض التسويق.\n5. من الناحية العملية، إما أنك ستوافق بشكل صريح مسبقًا على استخدامنا لمعلوماتك الشخصية لأغراض التسويق، أو سنمنحك فرصة لإلغاء الاشتراك في استخدام معلوماتك الشخصية لأغراض التسويق.\nك. مواقع الطرف الثالث\nيشتمل موقعنا على روابط تشعبية وتفاصيل عن مواقع خاصة بأطراف ثالثة، علمًا بأنه ليس لدينا أي سيطرة على سياسات الخصوصية وممارسات الأطراف الثالثة كما أننا لسنا مسؤولين عنها.\nل. تحديث المعلومات\nيرجى إعلامنا إذا كانت المعلومات الشخصية التي نحتفظ بها عنك تحتاج إلى تصحيح أو تحديث.\nم. ملفات تعريف الارتباط\nيستخدم موقعنا ملفات تعريف الارتباط. ملف تعريف الارتباط هو ملف يحتوي على معرف (سلسلة من الحروف والأرقام) يتم إرساله بواسطة خادم الإنترنت إلى متصفح الإنترنت ويتم تخزينه بواسطة المتصفح، ثم يتم إرسال المعرف مرة أخرى إلى الخادم في كل مرة يطلب فيها المتصفح صفحة من الخادم. قد تكون ملفات تعريف الارتباط إما ملفات تعريف ارتباط “دائمة” أو ملفات تعريف ارتباط خاصة بـ “جلسة”: يخزن ملف تعريف الارتباط الدائم بواسطة متصفح الإنترنت ويظل صالحًا حتى تاريخ انتهاء الصلاحية المحدد له، ما لم يتم حذفه من قبل المستخدم قبل تاريخ انتهاء الصلاحية؛ من ناحية أخرى، تنتهي صلاحية ملف تعريف ارتباط الجلسة بنهاية جلسة المستخدم، أي بإغلاق متصفح الإنترنت. لا تحتوي ملفات تعريف الارتباط عادةً على أي معلومات تعرّف عن المستخدم شخصيًا، ولكن قد يتم ربط المعلومات الشخصية التي نخزنها عنك بالمعلومات المخزنة في ملفات تعريف الارتباط التي يتم الحصول عليها منها. استخدم العبارات المنطبقة نستخدم فقط ملفات تعريف الارتباط للجلسة / فقط ملفات تعريف الارتباط الدائمة / ملفات تعريف الارتباط للجلسة وملفات تعريف الارتباط الدائمة على موقعنا الإلكتروني.\n1. فيما يلي أسماء ملفات تعريف الارتباط التي نستخدمها على موقعنا الإلكتروني والأغراض التي تستخدم من أجلها :\n     1. نستخدم تحليلات جوجل و Adwords على موقعنا للتعرف على جهاز الكمبيوتر عندما يقوم المستخدم أضف جميع استخدامات ملفات تعريف الارتباط المنطبقة على موقعك زيارة الموقع الإلكتروني / تتبع المستخدمين أثناء تصفحهم للموقع / تمكين استخدام عربة التسوق على الموقع / تحسين قابلية استخدام الموقع / تحليل استخدام الموقع / إدارة الموقع / منع الاحتيال وتحسين أمن الموقع / تخصيص الموقع لكل مستخدم / الإعلانات المستهدفة التي قد تكون ذات أهمية خاصة لمستخدمين محددين / وصف الغرض )\n    2. تسمح لك معظم المتصفحات برفض قبول ملفات تعريف الارتباط — على سبيل المثال:     1. في متصفح إنترنت إكسبلورر Internet Explorer (الإصدار 10)، يمكنك حظر ملفات تعريف الارتباط باستخدام إعدادات تجاوز التعامل مع ملفات تعريف الارتباط المتاحة بالنقر فوق ” أدوات”، و “خيارات إنترنت”، و “الخصوصية”، ثم “خيارات متقدمة”.\n    2. في متصفح فايرفوكس Firefox (الإصدار 24)، يمكنك حظر جميع ملفات تعريف الارتباط عن طريق النقر على “أدوات”، و “خيارات”، و “خصوصية”، وتحديد “استخدام الإعدادات المخصصة للتاريخ” من القائمة المنسدلة، وإلغاء تحديد “قبول ملفات تعريف الارتباط من المواقع” .\n    3. في كروم Chrome (الإصدار 29)، يمكنك حظر جميع ملفات تعريف الارتباط عن طريق الوصول إلى قائمة “تخصيص والتحكم”، والنقر على “الإعدادات”، و “إظهار الإعدادات المتقدمة”، و “إعدادات المحتوى”، ثم تحديد “حظر المواقع من إعداد أي بيانات” تحت عنوان” ملفات تعريف الارتباط “.\n3. سيكون لحظر جميع ملفات تعريف الارتباط تأثير سلبي على سهولة استخدام العديد من المواقع. إذا قمت بحظر ملفات تعريف الارتباط، فلن تتمكن من استخدام جميع الميزات الموجودة على موقعنا.يمكنك حذف ملفات تعريف الارتباط المخزنة بالفعل على جهاز الكمبيوتر الخاص بك – على سبيل المثال:\n    1. في إنترنت إكسبلورر Internet Explorer (الإصدار 10)، يجب عليك حذف ملفات تعريف الارتباط يدويًا (يمكنك العثور على تعليمات للقيام بذلك عبر الرابط التالي Http://Support.Microsoft.Com/Kb/278835 ) ؛\n    2. في فايرفوكس Firefox (الإصدار 24)، يمكنك حذف ملفات تعريف الارتباط بالنقر فوق “أدوات” و “خيارات” و “خصوصية”، ثم تحديد “استخدام إعدادات مخصصة للتاريخ”، والنقر فوق “إظهار ملفات تعريف الارتباط”، ثم النقر فوق “إزالة” جميع ملفات تعريف الارتباط “؛\n    3. في كروم Chrome (الإصدار 29)، يمكنك حذف جميع ملفات تعريف الارتباط عن طريق الوصول إلى قائمة “تخصيص والتحكم”، والنقر على “الإعدادات”، و “إظهار الإعدادات المتقدمة”، و “مسح بيانات التصفح”، ثم تحديد “حذف ملفات تعريف الارتباط و بيانات الموقع والمكونات الإضافية الأخرى “قبل النقر فوق” مسح بيانات التصفح “.\n4. سيكون لحذف ملفات تعريف الارتباط تأثير سلبي على سهولة استخدام مواقع الويب الخاصة.\n\n",
    "Refund Policy Text": "سياسة الاسترجاع والاستبدال\n\n1- يحق للمتدرب إلغاء اشتراكه في الدورة خلال ٤٨ ساعة من موعد تسجيله في الدورة، ويتم إعادة كامل رسوم الدورة له.\n2- لا يحق للمتدرب المطالبة باسترداد رسوم الدورة بعد مرور أكثر من ٤٨ ساعة على التسجيل في الدورة ما لم تتحقق إحدى الحالات المذكورة في البندين ٣،٤.\n3- في حال تغيير مواعيد إقامة الدورة، يتم إشعار المتدربين بالمواعيد الجديدة عبر البريد الالكتروني، وفي حال عدم ملاءمة المواعيد الجديدة للمتدرب يحق له المطالبة بإلغاء تسجيله في الدورة واسترداد رسوم الدورة أو تحويل الرسوم إلى دورة أخرى، وذلك خلال ٤٨ ساعة من موعد إشعار المتدرب بالمواعيد الجديدة.\n4- في حال إلغاء الدورة من قبل مركز التدريب يتم إشعار المتدربين عبر البريد الالكتروني ويتم إعادة كامل مبلغ الدورة للمتدربين.\n5- في حال تعذر الحضور للدورة بسبب ظرف طارئ يمكن للمتدرب إشعارنا بذلك وتقديم طلب لاسترداد رسوم الدورة أو تحويل الرسوم إلى دورة أخرى، وسنقوم بدراسة الطلب ويحق لنا قبول الطلب أو رفضه. .\n\n\n",
    "Close": "إغلاق",

    "You must agree that the previous information is correct": "يجب عليك الموافقة على صحة البيانات السابقة"

}
